/* Root.strings */

"Version" = "Version";

"Use Safari" = "Safari verwenden";

"Use Custom Server" = "Eigener Server";

"Server URL" = "Server-URL";

"Caution: use at your own risk" = "Warnung: Benutzung auf eigene Gefahr";
